Repository: guardianproject/securereader_ios
Catalog: SecureReader/*.lproj/Localizable.strings
Languages: sv

source: AddPost.PickImage.NoSource.Message
sv: Ingen bildkälla hittades.

source: AddPost.PickImage.NoSource.Title
sv: Välj Bild

source: AddPost.PickImage.PickSource.Message
sv: Välj bildkälla

source: AddPost.PickImage.PickSource.Option.Camera
sv: Kamera

source: AddPost.PickImage.PickSource.Option.Photos
sv: Foton

source: AddPost.PickImage.PickSource.Title
sv: Välj Bild

source: CreatePassphrase.DBError.Message
sv: Ett databasfel inträffade.

source: CreatePassphrase.DBError.Title
sv: Skapa Lösenord

source: CreatePassphrase.Mismatched.Message
sv: Lösenorden matchade inte, vänligen försök igen.

source: CreatePassphrase.Mismatched.Title
sv: Skapa Lösenord

source: FeedList.Navbar.AllFeeds
sv: Alla Flöden

source: FeedList.Navbar.Favorites
sv: Favoriter

source: FeedList.Navbar.Feed
sv: Flöde

source: FeedList.Navbar.Received
sv: Mottagna

source: FeedSearch.Button.Done
sv: Klar

source: ItemPage.AuthorName
sv: AV %@

source: Login.Incorrect.Message
sv: Fel lösenord, vänligen försök igen.

source: Login.Incorrect.Title
sv: Logga in

source: MediaDownloads.Progress.Bytes
sv: %lu%% av %@ nedladdat

source: MediaDownloads.Progress.Done
sv: Klar

source: MediaDownloads.Progress.Items
sv: %lu av %lu nedladdade

source: MediaDownloads.SectionHeader.Complete
sv: KLARA

source: MediaDownloads.SectionHeader.InProgress
sv: NEDLADDAS

source: Posts.Draft.Delete.Cancel
sv: Avbryt

source: Posts.Draft.Delete.Delete
sv: Radera

source: Posts.Draft.Delete.Message
sv: Det kommer att tas bort permanent.

source: Posts.Draft.Delete.Title
sv: Radera inlägg?

source: Posts.Draft.NoDescriptionPlaceholder
sv: (Beskrivning saknas)

source: Posts.Draft.NoTitlePlaceholder
sv: (Rubrik saknas)

source: Share.Feeds.SelectedItems
sv: %lu Markerade
